<?php
		return array(
			'meal' => array(
				1 => '您的小灶订单已下，请支付',
				2 => '您的食堂订单已下，请支付',
				3 => '客户下单',
				4 => '支付成功，我们将安排安排配送',
				5 => '订单已经取消.',
				6 => '您的小灶订餐已经取消',
				7 => '您的食堂订餐已经取消',
				8 => '%s经理，有最新订餐订单，请登录天下医家后台分配。',
			),
			'express' => array(
				1 => '您预订上门取件，我们将尽快安排取件',
				2 => '支付成功，取件成功',
				3 => '客户支付成功，取件成功',
				4 => '客户预约上门取件服务',
				5 => '订单已经取消.',
				6 => '客户取消了一个订单',
				7 => '您的快递订单已经取消'
			),
			'washing' => array(
				1 => '您的洗车订单已生成，请尽快完成支付',
				2 => '客户预约洗车服务',
				3 => '支付成功，我们将安排洗车',
				4 => '订单已经取消.',
				5 => '您的洗车订单已经取消',
				6 => '%s经理，有最新洗车订单，请登录天下医家后台分配。',
			)
		);